
/* Class = "NSTextFieldCell"; title = "Enter Verification Code"; ObjectID = "9"; */
"9.title" = "Anna vahvistuskoodi";

/* Class = "NSTextFieldCell"; title = "Enter the code that was sent to your mobile."; ObjectID = "10"; */
"10.title" = "Anna matkapuhelimeesi lähetetty koodi.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter code"; ObjectID = "11"; */
"11.placeholderString" = "Anna koodi";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "12"; */
"12.title" = "Vahvista";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "13"; */
"13.title" = "Peruuta";

/* Class = "NSButtonCell"; title = "Resend Code"; ObjectID = "28"; */
"28.title" = "Lähetä koodi uudelleen";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "40"; */
"40.title" = "NOTR";
